tap "homebrew/bundle"
tap "hashicorp/tap"
brew "argocd"
brew "argoproj/tap/kubectl-argo-rollouts"
brew "awscli"
brew "fzf"
brew "golang"
brew "gpg"
brew "graphviz"
brew "hashicorp/tap/terraform"
brew "helm"
brew "hub"
brew "icdiff"
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "kubeval"
brew "links"
brew "lynx"
brew "openssl"
brew "tflint"
brew "tfsec"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yq"
brew "zsh"
